{
  ".": 42306,
  "[common]": 36213,
  "i": 34288,
  "it": 23980,
  "you": 22478,
  "Price_ratio": 20441,
  "the": 19600,
  "?": 19249,
  "a": 16950,
  "to": 15798,
  "is": 14668,
  "and": 12272,
  "for": 11972,
  "in": 11040,
  "that": 10013,
  "can": 9757,
  "!": 7639,
  "have": 6973,
  "are": 6593,
  "[unknown]": 6182,
  "would": 5836,
  "s": 5813,
  "do": 5401,
  "[counter_price]": 5119,
  "this": 4827,
  "but": 4736,
  "of": 4722,
  "how": 4678,
  "great": 4576,
  "am": 4402,
  "be": 4331,
  "if": 4269,
  "price": 3944,
  "interested": 3941,
  "up": 3711,
  "about": 3690,
  "with": 3680,
  "yes": 3603,
  "m": 3598,
  "on": 3573,
  "my": 3558,
  "me": 3518,
  "0.0": 3358,
  "will": 3293,
  "hi": 3276,
  "good": 3169,
  "what": 3153,
  "your": 3150,
  "go": 3099,
  "like": 3092,
  "there": 3083,
  "t": 3080,
  "hello": 2995,
  "willing": 2950,
  "could": 2949,
  "<price>_0.0": 2919,
  "deal": 2912,
  "we": 2893,
  "so": 2643,
  "pick": 2555,
  "[inform]": 2505,
  "<price>_1.0": 2504,
  "at": 2482,
  "come": 2453,
  "[intro]": 2362,
  "new": 2352,
  "condition": 2348,
  "well": 2290,
  "as": 2261,
  "any": 2227,
  "[init_price]": 2204,
  "offer": 2191,
  "no": 2159,
  "bike": 2066,
  "[disagree]": 2046,
  "not": 2034,
  "ll": 2001,
  "take": 1990,
  "very": 1967,
  "was": 1912,
  "has": 1880,
  "pay": 1795,
  "get": 1757,
  "just": 1737,
  "sounds": 1717,
  "low": 1715,
  "really": 1707,
  "or": 1645,
  "all": 1636,
  "1": 1626,
  "only": 1608,
  "ok": 1550,
  "does": 1537,
  "still": 1515,
  "little": 1503,
  "too": 1496,
  "much": 1495,
  "an": 1492,
  "okay": 1438,
  "see": 1429,
  "[inquiry]": 1422,
  "cash": 1391,
  "work": 1354,
  "need": 1344,
  "more": 1342,
  "today": 1338,
  "car": 1293,
  "<price>_0.5": 1268,
  "they": 1260,
  "[agree]": 1250,
  "down": 1250,
  "think": 1248,
  "<price>_0.4": 1246,
  "<price>_0.2": 1227,
  "<price>_0.3": 1222,
  "its": 1210,
  "them": 1207,
  "bit": 1206,
  "used": 1203,
  "accept": 1178,
  "asking": 1176,
  "sure": 1158,
  "than": 1135,
  "<price>_0.6": 1129,
  "looking": 1128,
  "thanks": 1040,
  "out": 1033,
  "nice": 1032,
  "old": 1008,
  "don": 993,
  "been": 992,
  "give": 981,
  "lower": 972,
  "some": 963,
  "tell": 951,
  "know": 937,
  "phone": 933,
  "<price>_0.7": 924,
  "from": 905,
  "0.2": 878,
  "then": 862,
  "right": 858,
  "make": 852,
  "had": 849,
  "re": 849,
  "want": 846,
  "high": 844,
  "thank": 835,
  "<price>_0.1": 810,
  "apartment": 809,
  "<price>_-0.2": 794,
  "now": 784,
  "0.3": 782,
  "sorry": 775,
  "month": 771,
  "got": 763,
  "<price>_-0.1": 761,
  "deliver": 760,
  "fair": 758,
  "year": 758,
  "2": 748,
  "<price>_0.8": 747,
  "since": 739,
  "miles": 726,
  "-0.2": 717,
  "0.5": 714,
  "-0.1": 712,
  "hey": 710,
  "budget": 704,
  "0.4": 703,
  "off": 702,
  "selling": 699,
  "also": 694,
  "brand": 689,
  "-s": 686,
  "able": 672,
  "meet": 660,
  "ve": 656,
  "by": 655,
  "around": 653,
  "0.1": 652,
  "buy": 648,
  "available": 640,
  "looks": 630,
  "let": 623,
  "place": 613,
  "throw": 611,
  "way": 602,
  "<price>_-2.0": 593,
  "sell": 591,
  "perfect": 586,
  "oh": 583,
  "awesome": 576,
  "even": 571,
  "pretty": 568,
  "long": 559,
  "works": 557,
  "sale": 551,
  "home": 542,
  "years": 541,
  "rent": 535,
  "negotiate": 533,
  "excellent": 533,
  "many": 531,
  "love": 525,
  "because": 525,
  "lot": 522,
  "other": 515,
  "included": 513,
  "time": 510,
  "free": 506,
  "though": 506,
  "table": 502,
  "going": 499,
  "lease": 479,
  "questions": 478,
  "sound": 478,
  "shape": 474,
  "seems": 469,
  "item": 465,
  "house": 464,
  "0.6": 462,
  "lowest": 461,
  "these": 459,
  "area": 456,
  "scratches": 442,
  "yeah": 438,
  "use": 436,
  "few": 432,
  "when": 431,
  "fine": 429,
  "-0.0": 429,
  "anything": 427,
  "<price>_2.0": 426,
  "<price>_-0.0": 409,
  "over": 408,
  "room": 406,
  "tires": 404,
  "months": 403,
  "set": 395,
  "truck": 388,
  "here": 384,
  "dollars": 383,
  "listing": 378,
  "did": 376,
  "-2.0": 375,
  "say": 375,
  "look": 374,
  "less": 374,
  "include": 371,
  "listed": 370,
  "help": 368,
  "everything": 364,
  "thinking": 360,
  "please": 359,
  "d": 358,
  "were": 356,
  "case": 355,
  "deposit": 353,
  "<price>_0.9": 352,
  "beautiful": 352,
  "something": 351,
  "hoping": 351,
  "3": 348,
  "bring": 347,
  "chair": 342,
  "im": 340,
  "<price>_-0.4": 335,
  "money": 334,
  "doing": 330,
  "understand": 327,
  "actually": 325,
  "kind": 325,
  "why": 321,
  "myself": 320,
  "maybe": 320,
  "utilities": 316,
  "bought": 313,
  "drop": 313,
  "close": 311,
  "<price>_-0.3": 310,
  "chairs": 303,
  "never": 302,
  "warranty": 301,
  "<price>_-0.7": 301,
  "bed": 301,
  "bedroom": 300,
  "worth": 299,
  "0.7": 298,
  "unit": 298,
  "middle": 295,
  "buying": 295,
  "consider": 294,
  "-0.3": 293,
  "thats": 293,
  "original": 289,
  "first": 289,
  "-0.4": 288,
  "last": 288,
  "already": 285,
  "afford": 282,
  "-0.7": 282,
  "reasonable": 281,
  "clean": 281,
  "quite": 279,
  "saw": 278,
  "definitely": 276,
  "back": 274,
  "alright": 273,
  "comes": 273,
  "5": 272,
  "location": 272,
  "move": 272,
  "<price>_-0.5": 270,
  "ad": 269,
  "best": 268,
  "which": 267,
  "iphone": 267,
  "least": 266,
  "put": 266,
  "our": 264,
  "wow": 263,
  "yourself": 260,
  "box": 259,
  "extra": 258,
  "tomorrow": 258,
  "pets": 254,
  "sign": 254,
  "-0.5": 253,
  "wrong": 249,
  "before": 248,
  "agree": 242,
  "drive": 241,
  "both": 239,
  "find": 239,
  "better": 238,
  "away": 238,
  "won": 238,
  "spend": 237,
  "<price>_-1.0": 237,
  "problem": 236,
  "tonight": 236,
  "[insist]": 232,
  "however": 232,
  "range": 232,
  "cost": 231,
  "should": 229,
  "tv": 229,
  "small": 229,
  "color": 228,
  "k": 228,
  "might": 228,
  "final": 226,
  "may": 225,
  "into": 224,
  "most": 221,
  "where": 218,
  "cool": 217,
  "soon": 215,
  "half": 215,
  "damage": 213,
  "far": 211,
  "hour": 211,
  "full": 211,
  "higher": 210,
  "vehicle": 210,
  "[vague_price]": 209,
  "possible": 208,
  "wondering": 207,
  "made": 205,
  "those": 205,
  "getting": 205,
  "thing": 205,
  "hmm": 204,
  "neighborhood": 203,
  "hand": 202,
  "delivery": 200,
  "wood": 199,
  "property": 199,
  "parking": 199,
  "care": 198,
  "working": 197,
  "-1.0": 197,
  "gas": 196,
  "absolutely": 195,
  "rid": 195,
  "considering": 193,
  "4": 193,
  "quality": 192,
  "piece": 192,
  "doesn": 190,
  "she": 190,
  "done": 190,
  "6": 188,
  "mind": 188,
  "ill": 188,
  "big": 187,
  "mileage": 187,
  "moving": 186,
  "ready": 184,
  "0.8": 184,
  "enough": 183,
  "closer": 182,
  "feel": 182,
  "day": 182,
  "paid": 181,
  "steep": 181,
  "wear": 180,
  "screen": 180,
  "guess": 178,
  "couple": 177,
  "owner": 176,
  "being": 174,
  "picture": 174,
  "after": 172,
  "trying": 171,
  "unfortunately": 171,
  "issues": 171,
  "charger": 169,
  "top": 169,
  "else": 168,
  "happy": 168,
  "nothing": 168,
  "purchase": 167,
  "probably": 167,
  "check": 166,
  "mattress": 166,
  "furniture": 166,
  "keep": 165,
  "ago": 165,
  "he": 165,
  "cannot": 165,
  "couch": 164,
  "plus": 164,
  "<price>_-1.5": 163,
  "parts": 163,
  "fit": 163,
  "such": 162,
  "another": 161,
  "value": 160,
  "kid": 160,
  "ride": 160,
  "ask": 160,
  "almost": 159,
  "pet": 159,
  "amazing": 158,
  "water": 158,
  "own": 157,
  "business": 157,
  "appliances": 155,
  "-1.5": 153,
  "week": 153,
  "frame": 153,
  "said": 152,
  "bad": 152,
  "bedrooms": 152,
  "amenities": 152,
  "seat": 152,
  "tight": 150,
  "shipping": 150,
  "per": 149,
  "credit": 149,
  "7": 148,
  "hard": 148,
  "her": 147,
  "pool": 147,
  "paint": 143,
  "people": 142,
  "features": 142,
  "says": 142,
  "hear": 142,
  "card": 141,
  "wanted": 141,
  "within": 141,
  "near": 141,
  "steal": 141,
  "size": 140,
  "8": 139,
  "course": 139,
  "problems": 139,
  "<price>_-0.6": 138,
  "who": 138,
  "things": 138,
  "yours": 137,
  "live": 137,
  "discount": 137,
  "cover": 136,
  "washer": 136,
  "part": 136,
  "sofa": 135,
  "wonderful": 135,
  "recently": 134,
  "garage": 134,
  "next": 134,
  "morning": 134,
  "same": 133,
  "isn": 133,
  "space": 132,
  "model": 132,
  "firm": 132,
  "kept": 131,
  "send": 131,
  "vintage": 129,
  "security": 129,
  "bath": 129,
  "end": 129,
  "interest": 129,
  "trade": 129,
  "needs": 128,
  "offering": 128,
  "mean": 127,
  "kitchen": 127,
  "while": 127,
  "bucks": 127,
  "correct": 125,
  "man": 125,
  "large": 125,
  "family": 125,
  "dryer": 125,
  "title": 124,
  "open": 122,
  "black": 122,
  "<price>_-0.8": 122,
  "son": 122,
  "without": 121,
  "list": 121,
  "-0.6": 121,
  "someone": 121,
  "wife": 121,
  "amount": 121,
  "store": 121,
  "under": 120,
  "runs": 120,
  "interior": 119,
  "service": 118,
  "times": 117,
  "fully": 117,
  "smoke": 117,
  "cheap": 116,
  "us": 116,
  "didn": 116,
  "desk": 116,
  "studio": 115,
  "lets": 115,
  "purchasing": 114,
  "<price>_-0.9": 114,
  "add": 113,
  "unlocked": 113,
  "each": 113,
  "market": 112,
  "located": 112,
  "appreciate": 111,
  "hope": 111,
  "leather": 111,
  "light": 110,
  "friend": 110,
  "afraid": 108,
  "seen": 107,
  "barely": 107,
  "product": 107,
  "expensive": 107,
  "stains": 107,
  "hands": 107,
  "comfortable": 106,
  "taken": 106,
  "ever": 106,
  "came": 106,
  "cable": 106,
  "maintenance": 106,
  "negotiable": 106,
  "glad": 104,
  "evening": 104,
  "apartments": 104,
  "accidents": 103,
  "lol": 103,
  "front": 101,
  "maintained": 101,
  "laundry": 101,
  "additional": 101,
  "paying": 100,
  "offers": 100,
  "coming": 100,
  "dents": 100,
  "inside": 100,
  "save": 99,
  "storage": 99,
  "replaced": 99,
  "tear": 99,
  "later": 99,
  "possibly": 98,
  "solid": 98,
  "dont": 98,
  "wouldn": 98,
  "longer": 98,
  "super": 98,
  "person": 97,
  "older": 97,
  "details": 97,
  "dresser": 97,
  "information": 97,
  "system": 97,
  "call": 96,
  "wheels": 95,
  "child": 95,
  "sturdy": 95,
  "local": 95,
  "acceptable": 95,
  "always": 95,
  "chance": 94,
  "taking": 94,
  "highest": 94,
  "feet": 94,
  "run": 94,
  "side": 94,
  "inch": 94,
  "fantastic": 94,
  "enjoy": 93,
  "cant": 93,
  "renting": 92,
  "job": 92,
  "-0.8": 92,
  "anymore": 92,
  "blue": 91,
  "accessories": 91,
  "sold": 91,
  "lamp": 91,
  "different": 90,
  "difference": 90,
  "below": 90,
  "makes": 90,
  "student": 89,
  "2.0": 89,
  "slightly": 89,
  "-0.9": 89,
  "town": 88,
  "rental": 88,
  "having": 87,
  "nope": 87,
  "anyway": 87,
  "living": 86,
  "knock": 86,
  "leave": 85,
  "every": 85,
  ".idbe": 85,
  "gift": 85,
  "seem": 84,
  "allowed": 84,
  "moment": 84,
  "schools": 84,
  "easy": 84,
  "exactly": 84,
  "similar": 84,
  "shopping": 84,
  "0.9": 84,
  "seats": 84,
  "rust": 84,
  "phones": 83,
  "left": 83,
  "stand": 83,
  "monthly": 83,
  "wiggle": 83,
  "special": 82,
  "needed": 82,
  "u": 82,
  "somewhere": 82,
  "accident": 82,
  "oil": 82,
  "perfectly": 82,
  "afternoon": 81,
  "real": 81,
  "perks": 81,
  "provide": 81,
  "fee": 81,
  "dining": 81,
  "age": 81,
  "quiet": 80,
  "gb": 80,
  "currently": 80,
  "etc": 80,
  "allow": 79,
  "major": 79,
  "hold": 79,
  "community": 79,
  "daughter": 79,
  "9": 79,
  "brakes": 79,
  "charge": 79,
  "bikes": 78,
  "battery": 78,
  "school": 78,
  "helmet": 78,
  "items": 78,
  "type": 78,
  "picked": 77,
  "haven": 77,
  "must": 76,
  "purchased": 76,
  "test": 76,
  "furnished": 76,
  "once": 76,
  "minutes": 76,
  "engine": 76,
  "remodeled": 76,
  "short": 75,
  "point": 75,
  "interesting": 74,
  ".idlike": 74,
  "headphones": 74,
  "including": 74,
  "welcome": 74,
  "dings": 74,
  "believe": 73,
  "due": 73,
  "load": 73,
  "photo": 73,
  "aren": 73,
  "ship": 73,
  "white": 72,
  "above": 72,
  "glass": 72,
  "talk": 72,
  "camera": 72,
  "couldn": 72,
  "stay": 71,
  "split": 71,
  "completely": 71,
  "access": 71,
  "antique": 71,
  "bottom": 71,
  "internet": 71,
  "asap": 71,
  "certainly": 71,
  "flexible": 71,
  "ones": 70,
  "yea": 70,
  "floor": 70,
  "whole": 70,
  "change": 70,
  "lots": 70,
  "number": 69,
  "issue": 69,
  "given": 69,
  "id": 69,
  "stop": 69,
  "outside": 69,
  "agreement": 68,
  "fix": 68,
  "air": 68,
  "pm": 68,
  "current": 68,
  "mirror": 68,
  "reason": 67,
  "owned": 67,
  "custom": 67,
  "night": 67,
  "<price>_-1.1": 67,
  "question": 67,
  "minor": 67,
  "order": 66,
  "either": 66,
  "wanting": 66,
  "suppose": 66,
  "priced": 65,
  "his": 65,
  "originally": 65,
  "repairs": 65,
  "basically": 65,
  "settle": 65,
  "answer": 65,
  "package": 65,
  "center": 65,
  "life": 65,
  "pickup": 64,
  "road": 64,
  "-1.1": 64,
  "covers": 64,
  "bathroom": 64,
  "units": 64,
  "found": 64,
  "practically": 63,
  "dog": 63,
  "speakers": 63,
  "sweet": 63,
  "mint": 63,
  "honestly": 63,
  "safe": 63,
  "cabinet": 63,
  "especially": 63,
  "power": 63,
  "college": 63,
  "office": 63,
  "apple": 63,
  "smoking": 62,
  "picking": 62,
  "built": 62,
  "chain": 62,
  "tall": 62,
  "dollar": 62,
  "heavy": 62,
  "stuff": 62,
  "drawers": 62,
  "distance": 62,
  "pair": 62,
  "hmmm": 61,
  "perhaps": 61,
  "book": 61,
  "bicycle": 61,
  "walking": 61,
  "instead": 60,
  "through": 60,
  "waive": 60,
  "quickly": 60,
  "again": 60,
  "lovely": 60,
  "cut": 60,
  "meant": 60,
  "tables": 60,
  "decent": 60,
  "online": 60,
  "<price>_1.2": 59,
  "spare": 59,
  "plan": 59,
  "square": 59,
  "yard": 59,
  "bargain": 59,
  "street": 59,
  "rather": 58,
  "upgraded": 58,
  "otherwise": 58,
  "floors": 58,
  "convenient": 58,
  "<price>_-1.2": 57,
  "swing": 57,
  "spacious": 57,
  "start": 57,
  "newly": 57,
  "missing": 57,
  "helps": 57,
  "single": 57,
  "downtown": 57,
  "speaker": 57,
  "along": 57,
  "their": 56,
  "renovated": 56,
  "him": 56,
  "total": 56,
  "none": 56,
  "making": 56,
  "handle": 56,
  "ikea": 56,
  "until": 56,
  "using": 56,
  "marks": 56,
  "true": 55,
  "-er": 55,
  "ya": 55,
  "weekend": 55,
  "tears": 55,
  "fact": 55,
  "address": 55,
  "post": 55,
  "player": 54,
  "negotiation": 54,
  "try": 54,
  "fixed": 54,
  "easily": 54,
  "posted": 54,
  "building": 54,
  "seeing": 53,
  "starting": 53,
  "reliable": 53,
  "coffee": 53,
  "tire": 53,
  "buyer": 53,
  "highway": 53,
  "yep": 53,
  "restaurant": 53,
  "rare": 52,
  "pricey": 52,
  "walk": 52,
  "speed": 52,
  "covered": 52,
  "pass": 52,
  "moved": 52,
  "means": 52,
  "rate": 52,
  "cat": 52,
  "door": 51,
  "non": 51,
  "gonna": 51,
  "watch": 51,
  "date": 51,
  "several": 51,
  "<price>_-1.3": 51,
  "garbage": 51,
  "costs": 51,
  "ah": 51,
  "serious": 51,
  "wait": 51,
  "protector": 51,
  "electric": 50,
  "thought": 50,
  "line": 50,
  "samsung": 50,
  "lights": 50,
  "replace": 50,
  "machine": 50,
  "together": 50,
  "show": 50,
  "wall": 50,
  "gold": 50,
  "worry": 49,
  "classic": 49,
  "description": 49,
  "mine": 49,
  "cars": 49,
  "haha": 49,
  "extras": 49,
  "riding": 49,
  "days": 49,
  "red": 49,
  "halfway": 49,
  "fitness": 49,
  "second": 49,
  "luck": 48,
  "fairly": 48,
  "offered": 48,
  "gym": 48,
  "body": 48,
  "took": 48,
  "ft": 48,
  "site": 48,
  "cables": 48,
  "paperwork": 48,
  "husband": 48,
  "viewing": 48,
  "ridden": 47,
  "talking": 47,
  "transmission": 47,
  "unless": 47,
  "newer": 47,
  "hardly": 47,
  "retail": 47,
  "amp": 47,
  "pictures": 47,
  "nearby": 47,
  "payment": 47,
  "batteries": 47,
  "usually": 47,
  "history": 47,
  "complex": 47,
  "ahead": 46,
  "absolute": 46,
  "decided": 46,
  "honest": 46,
  "giving": 46,
  "city": 46,
  "modern": 46,
  "opened": 46,
  "goes": 45,
  "totally": 45,
  "alone": 45,
  "alot": 45,
  "remote": 45,
  "wish": 45,
  "plenty": 45,
  "rug": 45,
  "ipad": 45,
  "based": 45,
  "spot": 45,
  "extremely": 45,
  "x": 45,
  "contract": 45,
  "weeks": 44,
  "rest": 44,
  "went": 44,
  "noticed": 44,
  "max": 44,
  "mentioned": 44,
  "scratch": 44,
  "cracks": 44,
  "sitting": 44,
  "friendly": 44,
  "fees": 44,
  "pristine": 44,
  "submit": 43,
  "finish": 43,
  "anytime": 43,
  "prefer": 43,
  "although": 43,
  "running": 43,
  "changed": 43,
  "quick": 43,
  "patio": 43,
  "flooring": 43,
  "<price>_1.3": 43,
  "bathrooms": 43,
  "toyota": 43,
  "chest": 43,
  "style": 42,
  "<price>_1.1": 42,
  "smart": 42,
  "between": 42,
  "fast": 42,
  "lock": 42,
  "past": 42,
  "hate": 42,
  "birthday": 42,
  "chips": 42,
  "cats": 42,
  "tune": 42,
  "indeed": 42,
  "shop": 42,
  "sir": 42,
  "park": 42,
  "public": 42,
  "normal": 41,
  "wide": 41,
  "manual": 41,
  "gorgeous": 41,
  "delivered": 41,
  "hardwood": 41,
  "mostly": 41,
  "pump": 41,
  "-1.2": 40,
  "heard": 40,
  "friends": 40,
  "mechanic": 40,
  "assure": 40,
  "hutch": 40,
  "rack": 40,
  "happen": 40,
  "upgrades": 40,
  "bank": 40,
  "carrier": 40,
  "forward": 39,
  "baby": 39,
  "read": 39,
  "gets": 39,
  "idea": 39,
  "agreed": 39,
  "meeting": 39,
  "gone": 39,
  "radio": 39,
  "hot": 39,
  "-1.3": 39,
  "hit": 39,
  "drawer": 39,
  "bluetooth": 39,
  "[unknownunknown]": 39,
  "dogs": 39,
  "owners": 39,
  "<price>_1.7": 39,
  "carpet": 39,
  "info": 39,
  "stove": 39,
  "<price>_-1.9": 38,
  "limited": 38,
  "rode": 38,
  "installed": 38,
  "memory": 38,
  "bmw": 38,
  "huge": 38,
  "trash": 38,
  "rides": 38,
  "amazon": 38,
  "cleaned": 38,
  "worn": 38,
  "itself": 38,
  "negotiating": 38,
  "fabric": 38,
  "checked": 37,
  "fresh": 37,
  "mention": 37,
  "pedals": 37,
  "sort": 37,
  "beauty": 37,
  "whats": 37,
  "terms": 37,
  "lamps": 37,
  "view": 37,
  "swimming": 37,
  "smooth": 37,
  "smaller": 37,
  "transportation": 36,
  "clear": 36,
  "arrange": 36,
  "gave": 36,
  "wont": 36,
  "windows": 36,
  "stores": 36,
  "counter": 36,
  "<price>_1.5": 36,
  "private": 36,
  "passed": 36,
  "backyard": 36,
  "break": 36,
  "sq": 36,
  "heat": 35,
  "twice": 35,
  "remember": 35,
  "changes": 35,
  "cd": 35,
  "broke": 35,
  "rooms": 35,
  "shelf": 35,
  "tenant": 35,
  "mount": 35,
  "lawn": 35,
  "hundred": 35,
  "bay": 35,
  "honda": 35,
  "partner": 35,
  "guy": 34,
  "name": 34,
  "equipment": 34,
  "repair": 34,
  "match": 34,
  "wanna": 34,
  "router": 34,
  "rims": 34,
  "noticeable": 34,
  "dimension": 34,
  "previous": 34,
  "san": 34,
  "standard": 34,
  "double": 34,
  "loaded": 34,
  "c": 34,
  "across": 34,
  "network": 34,
  "dishwasher": 34,
  "sense": 33,
  "cabinets": 33,
  "colors": 33,
  "suv": 33,
  "immediately": 33,
  "bill": 33,
  "throwing": 33,
  "broken": 33,
  "state": 33,
  "concerned": 33,
  "cushions": 33,
  "updated": 33,
  "steel": 33,
  "legs": 33,
  "noon": 33,
  "somewhat": 33,
  "bart": 33,
  "mid": 33,
  "sd": 32,
  "apart": 32,
  "normally": 32,
  "company": 32,
  "added": 32,
  "scuffs": 32,
  "exact": 32,
  "painted": 32,
  "others": 32,
  "require": 32,
  "lightly": 32,
  "w": 32,
  "gated": 32,
  "depends": 32,
  "services": 32,
  "cases": 32,
  "mountain": 32,
  "?i": 31,
  "wants": 31,
  "play": 31,
  "visible": 31,
  "looked": 31,
  "nightstand": 31,
  "application": 31,
  "adjustable": 31,
  "wasn": 31,
  "serviced": 31,
  "fridge": 31,
  "often": 31,
  "report": 31,
  "bout": 31,
  "kinda": 30,
  "wheel": 30,
  "yet": 30,
  "oak": 30,
  "addition": 30,
  "anyone": 30,
  "hasn": 30,
  "futon": 30,
  "mobile": 30,
  "whatever": 30,
  "flat": 30,
  "fitbit": 30,
  "except": 30,
  "references": 30,
  "durable": 30,
  "curious": 30,
  "defects": 30,
  "term": 30,
  "crack": 30,
  "carfax": 30,
  "options": 29,
  "sealed": 29,
  "automatic": 29,
  "guys": 29,
  "bills": 29,
  "records": 29,
  "trunk": 29,
  "option": 29,
  "dark": 29,
  "pleasure": 29,
  "weight": 29,
  "started": 29,
  "dropped": 29,
  "damaged": 29,
  "berkeley": 29,
  "income": 29,
  "repaired": 29,
  "station": 29,
  "tub": 29,
  "pillows": 29,
  "e": 29,
  "century": 29,
  "shops": 29,
  "text": 29,
  "-1.9": 28,
  "pack": 28,
  "personally": 28,
  "factory": 28,
  "height": 28,
  "functional": 28,
  "wifi": 28,
  "design": 28,
  "reach": 28,
  "cell": 28,
  "ton": 28,
  "<price>_-1.4": 28,
  "ac": 28,
  "mo": 28,
  "cherry": 28,
  "mile": 28,
  "ideal": 28,
  "guest": 28,
  "howdy": 28,
  "cracked": 28,
  "budge": 27,
  "nearly": 27,
  "blocks": 27,
  "hassle": 27,
  "cause": 27,
  "guarantee": 27,
  "plastic": 27,
  "galaxy": 27,
  "fits": 27,
  "metal": 27,
  "losing": 27,
  "cosmetic": 27,
  "quit": 27,
  "sheets": 27,
  "seller": 27,
  "bar": 27,
  "limit": 27,
  "granite": 27,
  "gently": 27,
  "motor": 27,
  "driven": 27,
  "loss": 27,
  "corner": 27,
  "understood": 27,
  "computer": 27,
  "baths": 27,
  "brake": 27,
  "jaguar": 27,
  "basic": 26,
  "foot": 26,
  "delivering": 26,
  "asked": 26,
  "roof": 26,
  "minimum": 26,
  "driving": 26,
  "expect": 26,
  "flash": 26,
  "friday": 26,
  "trip": 26,
  "regular": 26,
  "needing": 26,
  "device": 26,
  "return": 26,
  "smog": 26,
  "expenses": 26,
  "head": 26,
  "tour": 26,
  "ford": 26,
  "packaging": 25,
  "larger": 25,
  "brother": 25,
  "<price>_1.8": 25,
  "certain": 25,
  "payments": 25,
  "gotta": 25,
  "nah": 25,
  "electricity": 25,
  "install": 25,
  "stain": 25,
  "comps": 25,
  "stored": 25,
  "condo": 25,
  "bottle": 25,
  "intersted": 25,
  "lowering": 25,
  "material": 25,
  "simply": 25,
  "tad": 25,
  "crime": 25,
  "overall": 25,
  "tuned": 25,
  "apologize": 25,
  "leasing": 25,
  "<price>_-1.6": 25,
  "minute": 24,
  "fun": 24,
  "schwinn": 24,
  "extended": 24,
  "sized": 24,
  "g": 24,
  "anyways": 24,
  "understandable": 24,
  "email": 24,
  "whenever": 24,
  "refinished": 24,
  "reject": 24,
  "chargers": 24,
  "hm": 24,
  "ouch": 24,
  "putting": 24,
  "bigger": 24,
  "stick": 24,
  "stainless": 24,
  "rear": 24,
  "shows": 24,
  "generous": 24,
  "bunk": 24,
  "accepted": 24,
  "kit": 24,
  "cleaning": 24,
  "easier": 24,
  "disappointed": 24,
  "flaws": 24,
  "homes": 24,
  "average": 23,
  ".i": 23,
  "android": 23,
  "lost": 23,
  "commute": 23,
  "manufacturer": 23,
  "microwave": 23,
  "paper": 23,
  "waiting": 23,
  "sim": 23,
  "bus": 23,
  "salvage": 23,
  "wireless": 23,
  "neighbors": 23,
  "10": 23,
  "rips": 23,
  "showing": 23,
  "elsewhere": 23,
  "buyers": 23,
  "provided": 23,
  "sub": 23,
  "california": 23,
  "lose": 23,
  "<price>_1.6": 23,
  "shelves": 23,
  "choose": 23,
  "hook": 23,
  "pricing": 23,
  "multiple": 23,
  "sun": 23,
  "theater": 23,
  "bmx": 23,
  "listen": 23,
  "country": 23,
  "pieces": 23,
  "cute": 23,
  "deep": 23,
  "stools": 23,
  "boxes": 23,
  "stated": 22,
  "console": 22,
  "transport": 22,
  "complete": 22,
  "directly": 22,
  "funny": 22,
  "notice": 22,
  "bars": 22,
  "takes": 22,
  "advertised": 22,
  "saving": 22,
  "beat": 22,
  "hardware": 22,
  "assuming": 22,
  "brown": 22,
  "lift": 22,
  "heated": 22,
  "townhouse": 22,
  "policy": 22,
  "pools": 22,
  "shower": 22,
  "reduce": 22,
  "tank": 22,
  "tops": 22,
  "professionally": 22,
  "doable": 22,
  "entire": 22,
  "sat": 22,
  "drone": 22,
  "arm": 22,
  "gotten": 22,
  "prius": 22,
  "central": 22,
  "printer": 22,
  "training": 22,
  "parks": 22,
  "grocery": 22,
  "reduced": 22,
  "board": 21,
  "scratched": 21,
  "letting": 21,
  "stretch": 21,
  "trust": 21,
  "premium": 21,
  "summer": 21,
  "ive": 21,
  "particular": 21,
  "loud": 21,
  "music": 21,
  "stereo": 21,
  "pro": 21,
  "rock": 21,
  "saying": 21,
  "pounds": 21,
  "beds": 21,
  "difficult": 21,
  "views": 21,
  "brought": 21,
  "matching": 21,
  "fall": 21,
  "papers": 21,
  "cords": 21,
  "straight": 21,
  "cushion": 21,
  "busy": 21,
  "mail": 21,
  "penny": 21,
  "tandem": 21,
  "ebay": 21,
  "1.2": 21,
  "walmart": 21,
  "excited": 21,
  "ground": 21,
  "typo": 21,
  "animals": 21,
  "unique": 21,
  "pads": 21,
  "conditions": 21,
  "trouble": 21,
  "<price>_1.9": 21,
  "slight": 21,
  "advance": 21,
  "flawless": 21,
  "account": 20,
  "support": 20,
  "tubes": 20,
  "saturday": 20,
  "ha": 20,
  "headset": 20,
  "figure": 20,
  "discuss": 20,
  "situation": 20,
  "wash": 20,
  "boy": 20,
  "soft": 20,
  "approved": 20,
  "received": 20,
  "hows": 20,
  "butidbe": 20,
  "base": 20,
  "pull": 20,
  "fill": 20,
  "besides": 20,
  "green": 20,
  "apt": 20,
  "balcony": 20,
  "district": 20,
  "schedule": 20,
  "justify": 20,
  "wise": 20,
  "funds": 20,
  "maintain": 20,
  "th": 20,
  "compromise": 20,
  "walnut": 20,
  "unlock": 20,
  "closet": 20,
  "ottoman": 20,
  "exterior": 20,
  "fabulous": 20,
  "food": 20,
  "chevy": 20,
  "borrow": 20,
  "spent": 20,
  "surface": 20,
  "vanity": 20,
  "key": 20,
  "signed": 20,
  "campus": 20,
  "footage": 20,
  "boyfriend": 20,
  "sit": 20,
  "compared": 20,
  "mainly": 20,
  "unable": 20,
  "nicely": 20,
  "photos": 20,
  "backup": 20,
  "mazda": 20,
  "tenants": 19,
  "dvd": 19,
  "specific": 19,
  "gears": 19,
  "promise": 19,
  "choice": 19,
  "worried": 19,
  "theres": 19,
  "mother": 19,
  "yo": 19,
  "buddy": 19,
  "weird": 19,
  "awhile": 19,
  "master": 19,
  "travel": 19,
  "important": 19,
  "prepared": 19,
  "round": 19,
  "present": 19,
  "decide": 19,
  "yup": 19,
  "mall": 19,
  "usb": 19,
  "thousand": 19,
  "tile": 19,
  "raise": 19,
  "truly": 19,
  "chat": 19,
  "west": 19,
  "dealer": 19,
  "tough": 19,
  "silver": 19,
  "lg": 19,
  "separate": 19,
  "speeds": 19,
  "replacement": 19,
  "charging": 19,
  "loveseat": 19,
  "unused": 19,
  "landscaping": 19,
  "products": 19,
  "project": 19,
  "latest": 19,
  "cart": 19,
  "signs": 19,
  "!idlove": 19,
  "eh": 18,
  "entertainment": 18,
  "rarely": 18,
  "residents": 18,
  "carbon": 18,
  "<price>_1.4": 18,
  "insurance": 18,
  "bookcase": 18,
  "christmas": 18,
  "told": 18,
  "adult": 18,
  "freeway": 18,
  "armoire": 18,
  "carry": 18,
  "pre": 18,
  "recent": 18,
  "whoa": 18,
  "demand": 18,
  "dude": 18,
  "spaces": 18,
  "incredible": 18,
  "responsible": 18,
  "receipt": 18,
  "discounted": 18,
  "concern": 18,
  "collector": 18,
  "<price>_-1.7": 18,
  "mechanical": 18,
  "haul": 18,
  "realize": 18,
  "unopened": 18,
  "biking": 18,
  "breaks": 18,
  "keeping": 18,
  "noise": 18,
  "aware": 18,
  "touch": 18,
  "van": 18,
  "hurry": 18,
  "sprint": 18,
  "gladly": 17,
  "remove": 17,
  "assume": 17,
  "worries": 17,
  "shall": 17,
  "r": 17,
  "neat": 17,
  "build": 17,
  "checking": 17,
  "actual": 17,
  "news": 17,
  "compatible": 17,
  "coin": 17,
  "woah": 17,
  "pocket": 17,
  "regret": 17,
  "control": 17,
  "technology": 17,
  "esn": 17,
  "p": 17,
  "step": 17,
  "message": 17,
  "sewer": 17,
  "decor": 17,
  "depending": 17,
  "refrigerator": 17,
  "oakland": 17,
  "further": 17,
  "headboard": 17,
  "rich": 17,
  "1.1": 17,
  "facilities": 17,
  "br": 17,
  "professional": 17,
  "attractive": 17,
  "assembled": 17,
  "art": 17,
  "duplex": 17,
  "personal": 17,
  "efficient": 17,
  "repainted": 17,
  "ball": 17,
  "francisco": 17,
  "required": 17,
  "states": 17,
  "eye": 17,
  "conditioning": 17,
  "handmade": 17,
  "threw": 17,
  "software": 17,
  "lowered": 17,
  "civic": 17,
  "ca": 17,
  "ear": 17,
  "party": 17,
  "affect": 17,
  "youre": 17,
  "kbb": 17,
  "huh": 17,
  "experience": 17,
  "otter": 17,
  "mom": 16,
  "mercedes": 16,
  "display": 16,
  "forget": 16,
  "attention": 16,
  "sony": 16,
  "medical": 16,
  "l": 16,
  "butidlike": 16,
  "strapped": 16,
  "loved": 16,
  "trek": 16,
  "risk": 16,
  "stolen": 16,
  "upstairs": 16,
  "handles": 16,
  "worked": 16,
  "trades": 16,
  "planning": 16,
  "upon": 16,
  "clock": 16,
  "grounds": 16,
  "towards": 16,
  "expecting": 16,
  "saddle": 16,
  "fan": 16,
  "safety": 16,
  "detailed": 16,
  "twin": 16,
  "sleep": 16,
  "damages": 16,
  "inquiring": 16,
  "lines": 16,
  "upgrade": 16,
  "audio": 16,
  "everyone": 16,
  "bulbs": 16,
  "winter": 16,
  "-1.7": 16,
  "garden": 16,
  "smoothly": 16,
  "vehicles": 16,
  "fire": 16,
  "checks": 16,
  "indoors": 16,
  "potential": 16,
  "wrecked": 16,
  "protectors": 16,
  "centers": 16,
  "movies": 16,
  "convenience": 16,
  "grand": 16,
  "regarding": 16,
  "rebuilt": 16,
  "edges": 16,
  "consideration": 15,
  "poor": 15,
  "dad": 15,
  "caught": 15,
  "smartphone": 15,
  "mattresses": 15,
  "doors": 15,
  "blackberry": 15,
  "bringing": 15,
  "agreeable": 15,
  "attached": 15,
  "n": 15,
  "gear": 15,
  "properly": 15,
  "alarm": 15,
  "subs": 15,
  "prime": 15,
  "main": 15,
  "refurbished": 15,
  "shown": 15,
  "contact": 15,
  "stuck": 15,
  "shade": 15,
  "utility": 15,
  "basket": 15,
  "affordable": 15,
  "bet": 15,
  "collection": 15,
  "obviously": 15,
  "shipped": 15,
  "sweeten": 15,
  "protect": 15,
  "retails": 15,
  "lexus": 15,
  "properties": 15,
  "digital": 15,
  "finding": 15,
  "tent": 15,
  "uh": 15,
  "strict": 15,
  "hopefully": 15,
  "third": 15,
  "literally": 15,
  "dropping": 15,
  "roughly": 15,
  "forever": 15,
  "wiling": 15,
  "toss": 15,
  "pictured": 15,
  "proof": 15,
  "during": 15,
  "fireplace": 15,
  "bright": 15,
  "mini": 15,
  "holder": 15,
  "appears": 15,
  "stock": 15,
  "shouldn": 15,
  "process": 15,
  "carriers": 15,
  "fender": 15,
  "rose": 15,
  "official": 15,
  "strong": 14,
  "track": 14,
  "saved": 14,
  "queen": 14,
  "o": 14,
  "confused": 14,
  "dent": 14,
  "manage": 14,
  "parties": 14,
  "crazy": 14,
  "late": 14,
  "hmmmm": 14,
  "energy": 14,
  "slip": 14,
  "spots": 14,
  "liked": 14,
  "future": 14,
  "wooden": 14,
  ".idlove": 14,
  "amplifier": 14,
  "foam": 14,
  "wonder": 14,
  "increase": 14,
  "note": 14,
  "supposed": 14,
  "atleast": 14,
  "expected": 14,
  "heating": 14,
  "iphones": 14,
  "suggest": 14,
  "cleaner": 14,
  "financial": 14,
  "matches": 14,
  "smoker": 14,
  "components": 14,
  "turn": 14,
  "transit": 14,
  "trailer": 14,
  "contacting": 14,
  "bonus": 14,
  "otterbox": 14,
  "ups": 14,
  "thrown": 14,
  "polish": 14,
  "locked": 14,
  "drove": 14,
  "walls": 14,
  "customers": 14,
  "lucky": 14,
  "outdoor": 14,
  "membership": 14,
  "media": 14,
  "adapters": 13,
  "allows": 13,
  "answering": 13,
  "necessary": 13,
  "immaculate": 13,
  "led": 13,
  "didnt": 13,
  "deliever": 13,
  "doesnt": 13,
  "king": 13,
  "cottage": 13,
  "university": 13,
  "known": 13,
  "advertisement": 13,
  "benz": 13,
  "omg": 13,
  "v": 13,
  "pine": 13,
  "racing": 13,
  "grey": 13,
  "bunch": 13,
  "accepting": 13,
  "finger": 13,
  "leaves": 13,
  "score": 13,
  "lighting": 13,
  "um": 13,
  "redone": 13,
  "grandmother": 13,
  "grandma": 13,
  "hayward": 13,
  "townhome": 13,
  "mpg": 13,
  "finalize": 13,
  "tablet": 13,
  "closets": 13,
  "receive": 13,
  "admit": 13,
  "helpful": 13,
  "tread": 13,
  "considered": 13,
  "luxury": 13,
  "simple": 13,
  "figured": 13,
  "ammenities": 13,
  "outdated": 13,
  "story": 13,
  "throughout": 13,
  "clubhouse": 13,
  "italian": 13,
  "hair": 13,
  "tube": 13,
  "?yes": 13,
  "kidding": 13,
  "word": 13,
  "eat": 13,
  "restored": 13,
  "father": 13,
  "indoor": 13,
  "gloves": 13,
  "mp": 13,
  "push": 13,
  "cold": 13,
  "finished": 13,
  "till": 13,
  "game": 13,
  "earbuds": 13,
  "transfer": 13,
  "data": 13,
  "tested": 13,
  "1.0": 13,
  "-1.4": 13,
  "posting": 13,
  "wi": 13,
  "fi": 13,
  "reading": 13,
  "-1.6": 13,
  "handy": 13,
  "comparable": 13,
  "version": 13,
  "receiver": 13,
  "outstanding": 13,
  "loans": 13,
  "savings": 12,
  "protection": 12,
  "happened": 12,
  "learn": 12,
  "andidbe": 12,
  "installation": 12,
  "rim": 12,
  "doubt": 12,
  "wrap": 12,
  "tip": 12,
  "finally": 12,
  "research": 12,
  "animal": 12,
  "bye": 12,
  "tractor": 12,
  "holds": 12,
  "rated": 12,
  "hang": 12,
  "holding": 12,
  "craigslist": 12,
  "describe": 12,
  "att": 12,
  "tax": 12,
  "brass": 12,
  "requirement": 12,
  "adults": 12,
  "court": 12,
  "fenced": 12,
  "tennis": 12,
  "counters": 12,
  "jump": 12,
  "sons": 12,
  "measurements": 12,
  "lbs": 12,
  "dinner": 12,
  "protective": 12,
  "1.5": 12,
  "ballpark": 12,
  "neighbor": 12,
  "sells": 12,
  "ceiling": 12,
  "concerns": 12,
  "function": 12,
  "seriously": 12,
  "clearly": 12,
  "popular": 12,
  "tlc": 12,
  "kelly": 12,
  "performance": 12,
  "st": 12,
  "sadly": 12,
  "mark": 12,
  "level": 12,
  "bench": 12,
  "young": 12,
  "video": 12,
  "ports": 12,
  "renter": 12,
  "land": 12,
  "shortly": 12,
  "length": 12,
  "darn": 12,
  "dream": 12,
  "flexibility": 12,
  "whiskey": 12,
  "honey": 12,
  "inspection": 12,
  "piano": 12,
  "nicks": 12,
  "nor": 12,
  "girl": 12,
  "purple": 12,
  "season": 12,
  "types": 12,
  "comfy": 12,
  "furnish": 12,
  "period": 12,
  "devices": 12,
  "assigned": 12,
  "regularly": 12,
  "ink": 12,
  "boss": 12,
  "likely": 12,
  "entertain": 12,
  "nd": 12,
  "secure": 12,
  "beyond": 12,
  "relatively": 12,
  "ideally": 12,
  "pad": 12,
  "common": 12,
  "hybrid": 12,
  "credenza": 12,
  "blemishes": 12,
  ">": 12,
  "manager": 12,
  "trails": 12,
  "golf": 12,
  "recliner": 12,
  "edge": 12,
  "background": 12,
  "specials": 12,
  "unreasonable": 11,
  "adapter": 11,
  "shimano": 11,
  "perk": 11,
  "auto": 11,
  "books": 11,
  "cameras": 11,
  "verizon": 11,
  "highly": 11,
  "models": 11,
  "bookshelf": 11,
  "supply": 11,
  "students": 11,
  "underneath": 11,
  "smokers": 11,
  "dodge": 11,
  "awful": 11,
  "hd": 11,
  "transaction": 11,
  "subwoofer": 11,
  "labor": 11,
  "grab": 11,
  "incredibly": 11,
  "forgot": 11,
  "team": 11,
  "games": 11,
  "disc": 11,
  "materials": 11,
  "freshly": 11,
  "shame": 11,
  "wallet": 11,
  "assemble": 11,
  "separately": 11,
  "sunday": 11,
  "everyday": 11,
  "lake": 11,
  "repaint": 11,
  "coupon": 11,
  "edition": 11,
  "facility": 11,
  "reduction": 11,
  "[unknowninit_price]": 11,
  "waived": 11,
  "saves": 11,
  "coat": 11,
  "ex": 11,
  "spring": 11,
  "loves": 11,
  "monitor": 11,
  "heart": 11,
  "pushing": 11,
  "girls": 11,
  "changing": 11,
  "upfront": 11,
  "timer": 11,
  "significantly": 11,
  "glasses": 11,
  "ourselves": 11,
  "giant": 11,
  "tend": 11,
  "kitten": 11,
  "fancy": 11,
  "hat": 11,
  "desirable": 11,
  "parents": 11,
  "plugs": 11,
  "lowball": 11,
  "taxes": 11,
  "yikes": 11,
  "generally": 11,
  "leases": 11,
  "smells": 11,
  "cloth": 11,
  "usage": 11,
  "stylish": 11,
  "iron": 11,
  "nissan": 11,
  "cord": 11,
  "?idbe": 11,
  "bump": 11,
  "registration": 11,
  "b": 11,
  "spending": 11,
  "crash": 11,
  "opportunity": 11,
  "tried": 11,
  "user": 11,
  "matte": 11,
  "ring": 11,
  "5k": 11,
  "sometimes": 11,
  "refuse": 11,
  "keys": 11,
  "stable": 11,
  "traffic": 11,
  "trim": 11,
  "buds": 11,
  "whether": 11,
  "equal": 11,
  "1.3": 11,
  "port": 10,
  "useful": 10,
  "lack": 10,
  "channels": 10,
  "telling": 10,
  "maximum": 10,
  "cubicles": 10,
  "wherever": 10,
  "hdmi": 10,
  "google": 10,
  "desperate": 10,
  "sick": 10,
  "ons": 10,
  "belt": 10,
  "apply": 10,
  "newest": 10,
  "television": 10,
  "chrome": 10,
  "blu": 10,
  "corners": 10,
  "discounts": 10,
  "men": 10,
  "medium": 10,
  "surround": 10,
  "profit": 10,
  "enter": 10,
  "grill": 10,
  "roll": 10,
  "ensure": 10,
  "earlier": 10,
  "fading": 10,
  "realized": 10,
  "salvaged": 10,
  "steering": 10,
  "rush": 10,
  "spectacular": 10,
  "treated": 10,
  "bumps": 10,
  "designer": 10,
  "vacation": 10,
  "thick": 10,
  "danish": 10,
  "[unknowncounter_price]": 10,
  "felt": 10,
  "estate": 10,
  "insult": 10,
  "factor": 10,
  "typically": 10,
  "via": 10,
  "groceries": 10,
  "benefits": 10,
  "shared": 10,
  "gallon": 10,
  "wire": 10,
  "adjust": 10,
  "behind": 10,
  "website": 10,
  "notch": 10,
  "milage": 10,
  "min": 10,
  "uc": 10,
  "dang": 10,
  "beer": 10,
  "allergic": 10,
  "closed": 10,
  "binoculars": 10,
  "shirt": 10,
  "weighs": 10,
  "noticable": 10,
  "imperfections": 10,
  "confirm": 10,
  "locks": 10,
  "gotcha": 10,
  "ti": 10,
  "pic": 10,
  "helloidlike": 10,
  "bands": 10,
  "tempting": 10,
  "connect": 10,
  "daily": 10,
  "setting": 10,
  "surely": 10,
  "beats": 10,
  "yellow": 10,
  "exchange": 10,
  "0": 10,
  "starbucks": 10,
  "sauna": 10,
  "genuine": 10,
  "restrictions": 10,
  "aluminum": 10,
  "em": 10,
  "cruiser": 10,
  "dirt": 10,
  "tag": 10,
  "drink": 10,
  "luxurious": 10,
  "nokia": 10,
  "gay": 10,
  "pays": 10,
  "dealership": 10,
  "loose": 10,
  "calling": 10,
  "studios": 10,
  "playground": 10,
  "centrally": 10,
  "terrific": 10,
  "fusion": 10,
  "scuff": 10,
  "shoot": 9,
  "ways": 9,
  "cared": 9,
  "movie": 9,
  "installments": 9,
  "plasma": 9,
  "visit": 9,
  "entirely": 9,
  "dirty": 9,
  "?hello": 9,
  "waste": 9,
  "instructions": 9,
  "overpriced": 9,
  "badly": 9,
  "world": 9,
  "bose": 9,
  "intrested": 9,
  "detail": 9,
  "pillow": 9,
  "suit": 9,
  "clothes": 9,
  "landlord": 9,
  "inspected": 9,
  "flashed": 9,
  "military": 9,
  "tools": 9,
  "miss": 9,
  "sooner": 9,
  "tons": 9,
  "meaning": 9,
  "boys": 9,
  "waterproof": 9,
  "beige": 9,
  "lunch": 9,
  "trips": 9,
  "image": 9,
  "fixtures": 9,
  "glitch": 9,
  "plug": 9,
  "fold": 9,
  "charges": 9,
  "ray": 9,
  "umm": 9,
  "sink": 9,
  "rude": 9,
  "bag": 9,
  "matter": 9,
  "imagine": 9,
  "accord": 9,
  "thx": 9,
  "sad": 9,
  "houses": 9,
  "verify": 9,
  "colored": 9,
  "disassembled": 9,
  "fork": 9,
  "hooked": 9,
  "gives": 9,
  "thanidlike": 9,
  "lady": 9,
  "pain": 9,
  "camry": 9,
  "micro": 9,
  "wheelset": 9,
  "app": 9,
  "sheet": 9,
  "familiar": 9,
  "tiny": 9,
  "cruise": 9,
  "lived": 9,
  "dry": 9,
  "sent": 9,
  "grade": 9,
  "plans": 9,
  "feature": 9,
  "signing": 9,
  "smoked": 9,
  "enjoyed": 9,
  "disassemble": 9,
  "feels": 9,
  "couches": 9,
  "carpeting": 9,
  "rough": 9,
  "terrain": 9,
  "provider": 9,
  "appointment": 9,
  "grass": 9,
  "jeep": 9,
  "effort": 9,
  "comfortably": 9,
  "tmobile": 9,
  "tracker": 9,
  "handlebars": 9,
  "keyboard": 9,
  "wellidbe": 9,
  "dust": 9,
  "talked": 9,
  "peace": 9,
  "china": 9,
  "write": 9,
  "registered": 9,
  "macbook": 9,
  "yaris": 9,
  "knee": 9,
  "fly": 9,
  "become": 9,
  "favorite": 9,
  "manufactured": 9,
  "kill": 9,
  "?idlike": 9,
  "refundable": 9,
  "certificate": 9,
  "collectible": 9,
  "dryers": 9,
  "aside": 9,
  "hoa": 9,
  "artist": 9,
  "gray": 9,
  "functions": 9,
  "drum": 9,
  "forth": 9,
  "authorized": 9,
  "share": 9,
  "tags": 9,
  "variety": 9,
  "june": 9,
  "regards": 9,
  "hospital": 9,
  "certified": 9,
  "understanding": 9,
  "bugs": 9,
  "deck": 9,
  "trike": 9,
  "island": 9,
  "mirrored": 9,
  "painting": 8,
  "rates": 8,
  "cookies": 8,
  "self": 8,
  "elaborate": 8,
  "cds": 8,
  "hidden": 8,
  "customer": 8,
  "sizes": 8,
  "y": 8,
  "bumper": 8,
  "grew": 8,
  "cents": 8,
  "environment": 8,
  "intact": 8,
  "negotiated": 8,
  "owe": 8,
  "hurt": 8,
  "shot": 8,
  "soundlink": 8,
  "keeps": 8,
  "noisy": 8,
  "tech": 8,
  "smell": 8,
  "starts": 8,
  "feeling": 8,
  "worst": 8,
  "women": 8,
  "frankly": 8,
  "refund": 8,
  "character": 8,
  "guessing": 8,
  "various": 8,
  "spray": 8,
  "knew": 8,
  "holes": 8,
  "submitted": 8,
  "deals": 8,
  "sea": 8,
  "weather": 8,
  "coudl": 8,
  "fish": 8,
  "maker": 8,
  "f": 8,
  "1st": 8,
  "settled": 8,
  "natural": 8,
  "loan": 8,
  "upper": 8,
  "guaranteed": 8,
  "detailing": 8,
  "farm": 8,
  "response": 8,
  "scrapes": 8,
  "1.8": 8,
  "warranties": 8,
  "minimal": 8,
  "skip": 8,
  "residence": 8,
  "budgeted": 8,
  "ceilings": 8,
  "comfort": 8,
  "solution": 8,
  "watts": 8,
  "specs": 8,
  "dorm": 8,
  "privacy": 8,
  "electrical": 8,
  "bummer": 8,
  "cloud": 8,
  "washing": 8,
  "insist": 8,
  "dreams": 8,
  "z": 8,
  "hills": 8,
  "teach": 8,
  "shift": 8,
  "peugeot": 8,
  "typical": 8,
  "neither": 8,
  "isnt": 8,
  "senior": 8,
  "commuting": 8,
  "sets": 8,
  "equipped": 8,
  "com": 8,
  "accommodate": 8,
  "license": 8,
  "lifted": 8,
  "jet": 8,
  "4k": 8,
  "headphone": 8,
  "begin": 8,
  "nowadays": 8,
  "damn": 8,
  "rentals": 8,
  "shocks": 8,
  "wine": 8,
  "mistake": 8,
  ".it": 8,
  "held": 8,
  "fuel": 8,
  "whatsoever": 8,
  "elements": 8,
  "pink": 8,
  "beach": 8,
  "gps": 8,
  "mood": 8,
  "loving": 8,
  "foods": 8,
  "yr": 8,
  "gigs": 8,
  "beautifully": 8,
  "train": 8,
  "driver": 8,
  "pics": 8,
  ".hello": 8,
  "weekends": 8,
  "girlfriend": 8,
  "band": 8,
  "toilet": 8,
  "dated": 8,
  "bid": 8,
  "scrape": 8,
  "according": 8,
  "towels": 8,
  "furnishings": 8,
  "sf": 8,
  "breaker": 8,
  "stained": 8,
  "controller": 8,
  "marble": 8,
  "series": 8,
  "navigation": 8,
  "carpets": 8,
  "basement": 8,
  "american": 8,
  "competition": 8,
  "packing": 8,
  "livermore": 8,
  "club": 8,
  "approx": 8,
  "unlocking": 8,
  "<price>_-1.8": 8,
  "acura": 8,
  "expense": 8,
  "guests": 8,
  "tacoma": 8,
  "highways": 8,
  "utilites": 8,
  "?is": 8,
  "avaible": 8,
  "sleeper": 8,
  "chipping": 8,
  "relocating": 8,
  "blazer": 8,
  "scooter": 8,
  "calculator": 8,
  "boat": 8,
  "lounger": 8,
  "specifically": 7,
  "wave": 7,
  "oops": 7,
  "intereste": 7,
  "cashier": 7,
  "shiny": 7,
  "faster": 7,
  "versatile": 7,
  "woudl": 7,
  "inner": 7,
  "rip": 7,
  "god": 7,
  "refinishing": 7,
  "favor": 7,
  "mat": 7,
  "taste": 7,
  "ot": 7,
  "twenty": 7,
  "avid": 7,
  "lifetime": 7,
  "resell": 7,
  "metro": 7,
  "heavily": 7,
  "supplies": 7,
  "direct": 7,
  "downstairs": 7,
  "recommend": 7,
  "stunning": 7,
  "arrangement": 7,
  "expert": 7,
  "sending": 7,
  "h": 7,
  "spa": 7,
  "monday": 7,
  "position": 7,
  "previously": 7,
  "typed": 7,
  "generation": 7,
  "facts": 7,
  "charming": 7,
  "coins": 7,
  "dressers": 7,
  "hookups": 7,
  "valley": 7,
  "lasts": 7,
  "nervous": 7,
  "values": 7,
  "hiidlike": 7,
  "circumstances": 7,
  "greatest": 7,
  "hesitant": 7,
  "sunroof": 7,
  "negotiations": 7,
  "remodeling": 7,
  "daughters": 7,
  "despite": 7,
  "dash": 7,
  "jack": 7,
  "cream": 7,
  "updates": 7,
  "pegs": 7,
  "andidlike": 7,
  "stool": 7,
  "trucks": 7,
  "disabled": 7,
  "wagon": 7,
  "upkeep": 7,
  "grips": 7,
  "9k": 7,
  "pioneer": 7,
  "listings": 7,
  "wasting": 7,
  "messed": 7,
  "additions": 7,
  "cm": 7,
  "bell": 7,
  "awfully": 7,
  "wardrobe": 7,
  "duty": 7,
  "record": 7,
  "breaking": 7,
  "laser": 7,
  "fifty": 7,
  "spin": 7,
  "married": 7,
  "renters": 7,
  "satellite": 7,
  "sports": 7,
  "arrive": 7,
  "moped": 7,
  "setup": 7,
  "aftermarket": 7,
  "tape": 7,
  "ease": 7,
  "maple": 7,
  "directions": 7,
  "den": 7,
  "atm": 7,
  "purpose": 7,
  "mm": 7,
  "opposed": 7,
  "conversion": 7,
  "peeling": 7,
  "camping": 7,
  "anticipated": 7,
  "driveway": 7,
  "footboard": 7,
  "following": 7,
  "screws": 7,
  "turbo": 7,
  "usual": 7,
  "italy": 7,
  "cartridges": 7,
  "exhaust": 7,
  "everywhere": 7,
  "wouldnt": 7,
  "fixing": 7,
  "mechanically": 7,
  "gopro": 7,
  "cooper": 7,
  "tuesday": 7,
  "physical": 7,
  "target": 7,
  "block": 7,
  "activated": 7,
  "renovations": 7,
  "exercise": 7,
  "youve": 7,
  "wellidlike": 7,
  "voucher": 7,
  "fishing": 7,
  "fremont": 7,
  "antiques": 7,
  "suitable": 7,
  "weren": 7,
  "hill": 7,
  "transferred": 7,
  "elementary": 7,
  "blood": 7,
  "rusty": 7,
  "grandfather": 7,
  "frames": 7,
  "loading": 7,
  "authenticity": 7,
  "ding": 7,
  "laptop": 7,
  "upidbe": 7,
  "approximately": 7,
  "update": 7,
  "sewing": 7,
  "locally": 7,
  "showroom": 7,
  "sometime": 7,
  "dead": 7,
  "saver": 7,
  "closing": 7,
  "opening": 7,
  "ahh": 7,
  "ridiculous": 7,
  "cutting": 7,
  "kia": 7,
  "chaise": 7,
  "ages": 7,
  "comforter": 7,
  "conditon": 7,
  "reset": 7,
  "chains": 7,
  "plain": 7,
  "search": 7,
  "orange": 7,
  "countertops": 7,
  "downsizing": 7,
  "valuable": 7,
  "flood": 7,
  "!i": 7,
  "oven": 7,
  "se": 7,
  "general": 7,
  "designed": 7,
  "scion": 7,
  "bob": 7,
  "basis": 7,
  "discoloration": 7,
  "tan": 7,
  "theatre": 7,
  "pleasanton": 7,
  "unload": 7,
  "ripped": 7,
  "dual": 7,
  "scheme": 7,
  ".that": 7,
  "toddler": 7,
  "hitch": 7,
  "partial": 7,
  "fence": 7,
  "[informinform]": 7,
  "upholstery": 7,
  "[unknowninquiry]": 7,
  "rover": 7,
  "microsd": 6,
  "convience": 6,
  "roommate": 6,
  "parting": 6,
  "combo": 6,
  "happens": 6,
  "appartment": 6,
  "hub": 6,
  "financially": 6,
  "chip": 6,
  "bridge": 6,
  "fiber": 6,
  "blow": 6,
  "catch": 6,
  "mailing": 6,
  "tom": 6,
  "vinyl": 6,
  "ain": 6,
  "valid": 6,
  "themselves": 6,
  "thin": 6,
  "continue": 6,
  "unfurnished": 6,
  "soundstation": 6,
  "involved": 6,
  "careful": 6,
  "solar": 6,
  "shine": 6,
  "crib": 6,
  "clip": 6,
  "international": 6,
  "fixture": 6,
  "seating": 6,
  "resistant": 6,
  "balling": 6,
  "rd": 6,
  "internal": 6,
  "core": 6,
  "south": 6,
  "east": 6,
  "strange": 6,
  "transporting": 6,
  "reproduction": 6,
  "rms": 6,
  "aux": 6,
  "zero": 6,
  "weigh": 6,
  "initial": 6,
  "unlimited": 6,
  "request": 6,
  "2k": 6,
  "heirloom": 6,
  "empty": 6,
  "matress": 6,
  "faded": 6,
  "apologies": 6,
  "tired": 6,
  "depreciation": 6,
  "calls": 6,
  "rule": 6,
  "fixers": 6,
  "against": 6,
  "nobody": 6,
  "creek": 6,
  "sand": 6,
  "clients": 6,
  "heyidlike": 6,
  "trading": 6,
  "blame": 6,
  "magic": 6,
  "exceptional": 6,
  "replacing": 6,
  "teak": 6,
  "ran": 6,
  "ice": 6,
  "leg": 6,
  "nail": 6,
  "competitive": 6,
  "tow": 6,
  "lightweight": 6,
  "congratulations": 6,
  "instrested": 6,
  "exclusive": 6,
  "recommended": 6,
  "download": 6,
  "finale": 6,
  "bulk": 6,
  "gem": 6,
  "hadn": 6,
  "heck": 6,
  "dying": 6,
  "cross": 6,
  "farther": 6,
  "example": 6,
  "gardener": 6,
  "entry": 6,
  "stands": 6,
  "projects": 6,
  "decoration": 6,
  "toothbrush": 6,
  "wires": 6,
  "sunny": 6,
  "tracy": 6,
  "ears": 6,
  "impressed": 6,
  "ranch": 6,
  "stairs": 6,
  "removal": 6,
  "squeeze": 6,
  "satisfactory": 6,
  "nt": 6,
  "rolling": 6,
  "mixer": 6,
  "social": 6,
  "junk": 6,
  "activate": 6,
  "class": 6,
  "handling": 6,
  "aww": 6,
  "allen": 6,
  "sagging": 6,
  "activity": 6,
  "washed": 6,
  "fo": 6,
  "haggle": 6,
  "earliest": 6,
  "hence": 6,
  "shave": 6,
  "ended": 6,
  "curio": 6,
  "japanese": 6,
  "champ": 6,
  "speaking": 6,
  "agent": 6,
  "constructed": 6,
  "extend": 6,
  "rejected": 6,
  "activities": 6,
  "shake": 6,
  "assist": 6,
  "prove": 6,
  "mentions": 6,
  "providing": 6,
  "justice": 6,
  "gen": 6,
  "sits": 6,
  "rarity": 6,
  "remaining": 6,
  "chose": 6,
  "multi": 6,
  "valued": 6,
  "valve": 6,
  "authentic": 6,
  "shit": 6,
  "thursday": 6,
  "member": 6,
  "courts": 6,
  "trail": 6,
  "crafted": 6,
  "allergies": 6,
  "unsure": 6,
  "butt": 6,
  "correctly": 6,
  "significant": 6,
  "requires": 6,
  "watches": 6,
  "pc": 6,
  "[init_priceunknown]": 6,
  "wool": 6,
  "tubs": 6,
  "nights": 6,
  "mcdonalds": 6,
  "helping": 6,
  "structurally": 6,
  "garages": 6,
  "mahogany": 6,
  "file": 6,
  "cap": 6,
  "santa": 6,
  "switch": 6,
  "sleeping": 6,
  "bedding": 6,
  "mechanics": 6,
  "odometer": 6,
  "ramen": 6,
  "japan": 6,
  "motorola": 6,
  "aunt": 6,
  "thereidlove": 6,
  "oscilloscope": 6,
  "film": 6,
  "ios": 6,
  "upto": 6,
  "staying": 6,
  "wd": 6,
  "systems": 6,
  "btw": 6,
  "degree": 6,
  "bender": 6,
  "attractions": 6,
  "august": 6,
  "accessible": 6,
  "rideable": 6,
  "si": 6,
  "suite": 6,
  "lists": 6,
  "starter": 6,
  "moto": 6,
  "bungalow": 6,
  "3k": 6,
  "effect": 6,
  "batter": 6,
  "lit": 6,
  "alamo": 6,
  "bbq": 6,
  "pattern": 6,
  "stays": 6,
  "tool": 6,
  "kick": 6,
  "approve": 6,
  "narrow": 6,
  "link": 6,
  "wonderfully": 6,
  "somehow": 6,
  "inspect": 6,
  "flashing": 6,
  "surprised": 6,
  "housing": 6,
  "cc": 6,
  "datsun": 6,
  "stanford": 6,
  "debt": 6,
  "richmond": 6,
  "hoses": 6,
  "satisfied": 6,
  "ours": 6,
  "thermostat": 6,
  "humvee": 6,
  "nephew": 6,
  "wind": 6,
  "active": 6,
  "airbag": 6,
  "conditioner": 6,
  "sectional": 6,
  "earpods": 6,
  "nature": 6,
  "cancel": 6,
  "selfie": 6,
  "september": 6,
  "mustang": 6,
  "advice": 6,
  "bearings": 5,
  "blanket": 5,
  "served": 5,
  "electronics": 5,
  "ii": 5,
  "wil": 5,
  "geat": 5,
  "furnishing": 5,
  "pricy": 5,
  "din": 5,
  "attack": 5,
  "semi": 5,
  "ther": 5,
  "realy": 5,
  "recoup": 5,
  "boost": 5,
  "handful": 5,
  "standing": 5,
  "cozy": 5,
  "doctor": 5,
  "yoru": 5,
  "pos": 5,
  "reviews": 5,
  "pop": 5,
  "xbox": 5,
  "wednesday": 5,
  "xm": 5,
  "rules": 5,
  "expand": 5,
  "diapers": 5,
  "exceptions": 5,
  "sec": 5,
  "cranks": 5,
  "flip": 5,
  "cellphone": 5,
  "invested": 5,
  "code": 5,
  "dish": 5,
  "lazy": 5,
  "sorts": 5,
  "chatting": 5,
  "midnight": 5,
  "collect": 5,
  "[introunknown]": 5,
  "soul": 5,
  "lying": 5,
  "hanging": 5,
  "universal": 5,
  "costly": 5,
  "contingent": 5,
  "scenario": 5,
  "oversized": 5,
  "fat": 5,
  "portable": 5,
  "face": 5,
  "paypal": 5,
  "tha": 5,
  "watt": 5,
  "met": 5,
  "knowledge": 5,
  "wrapping": 5,
  "considerably": 5,
  "aw": 5,
  "reference": 5,
  "attach": 5,
  "input": 5,
  "boxspring": 5,
  "kinds": 5,
  "knocking": 5,
  "cashiers": 5,
  "ample": 5,
  "button": 5,
  "laundromat": 5,
  "workable": 5,
  "gardening": 5,
  "taller": 5,
  "reconsider": 5,
  "mounted": 5,
  "divorce": 5,
  "obo": 5,
  "portion": 5,
  "appealing": 5,
  "qualify": 5,
  "touring": 5,
  "whichever": 5,
  "timing": 5,
  "strike": 5,
  "crew": 5,
  "touched": 5,
  "chipped": 5,
  "convertible": 5,
  "jumper": 5,
  "emergency": 5,
  "hearing": 5,
  "sought": 5,
  "dependable": 5,
  "pulling": 5,
  "mow": 5,
  "potentially": 5,
  "commit": 5,
  "minus": 5,
  "upcoming": 5,
  "passenger": 5,
  "hahaha": 5,
  "law": 5,
  "points": 5,
  "completed": 5,
  "dvds": 5,
  "handlebar": 5,
  "motion": 5,
  "tempered": 5,
  "terrible": 5,
  "hubs": 5,
  "conveniently": 5,
  "communities": 5,
  "upload": 5,
  "dear": 5,
  "follow": 5,
  "presenter": 5,
  "snowman": 5,
  "responsibility": 5,
  "heaven": 5,
  "exotic": 5,
  "thirty": 5,
  "goods": 5,
  "odd": 5,
  "cheese": 5,
  "resale": 5,
  "impossible": 5,
  "switched": 5,
  "buttons": 5,
  "bunny": 5,
  "purposes": 5,
  "lcd": 5,
  "beast": 5,
  "convert": 5,
  "therefore": 5,
  "scanner": 5,
  "sharp": 5,
  "booty": 5,
  "shorts": 5,
  "trained": 5,
  "outdoors": 5,
  "closely": 5,
  "alpine": 5,
  "mix": 5,
  "volvo": 5,
  "prepare": 5,
